//
//  Intro.strings
//  Nextcloud iOS
//
//  Copyright (c) 2017 TWS. All rights reserved.
//
//  Author Marino Faggiana <m.faggiana@twsweb.it>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.
//

"_intro_1_title_"       = "Mantenha seus dados seguros e sob seu controle";
"_intro_2_title_"       = "Colaboração segura e troca de arquivos";
"_intro_3_title_"       = "Webmail, calendário e contatos fáceis de usar";
"_intro_4_title_"       = "Compartilhamento de tela, reuniões online e conferências via web";

"_log_in_"              = "Entrar";
"_sign_up_"             = "Registre-se com um provedor";
"_host_your_own_server" = "Hospede seu próprio servidor";
